export const data = {
  attractionList: [
    {
      content_id: 125266,
      title: '국립 청태산자연휴양림',
      addr1: '강원도 횡성군 둔내면 청태산로 610',
      image: 'http://tong.visitkorea.or.kr/cms/resource/21/2657021_image2_1.jpg',
      latitude: 37.52251412,
      longitude: 128.2919115,
      overview: '해발 1,200m의 청태산을 주봉으로 하여 인공림과 천연림이 잘 조화된 울창한 산림을 바탕으로 한 국유림 경영 시범단지로서 숲속에는 온갖 야생 동식물이 고루 서식하고 있어 자연박물관을 찾은 기분을 느낄 수 있다. 영동고속도로 신갈기점 강릉방향 128km 지점에 위치하고 있어 여름철 동해안 피서객들이 잠시 쉬었다 가기에 편리하고, 청소년의 심신수련을 위한 숲속교실도 설치되어 있으며 울창한 잣나무 숲속의 산림욕장은 한번왔다간 사람은 누구나 매료되어 찾는 곳이기도 하다. * 구역면적 - 403 ha'
    },
    {
      content_id: 125405,
      title: '토함산자연휴양림',
      addr1: '경상북도 경주시 양북면 불국로 1208-45',
      image: 'https://placeimg.com/200/100/any',
      latitude: 35.7619577,
      longitude: 129.3655037,
      overview: '토함산 자연휴양림은 삼국통일의 위업을 달성한 신라천년의 찬란한 문화유적을 간직한 국제적 관광도시, 경주의 명산 토함산 기슭에 자리잡고 있으며, 불국사, 석굴암, 보문관광단지, 무열왕릉 등 신라 고적관광과 함께 대자연 속에서 조용히 쉬면서 생각할 수 있는 최적의 산림내 휴식공간이다. * 구역면적 - 123 ㏊(37만평)'
    },
    {
      content_id: 125406,
      title: '비슬산자연휴양림',
      addr1: '대구광역시 달성군 유가읍 일연선사길 61',
      image: 'http://tong.visitkorea.or.kr/cms/resource/62/219162_image2_1.jpg',
      latitude: 35.69138039,
      longitude: 128.5159774,
      overview: '비슬산 자연휴양림은 대견봉(1083.59m)을 중심으로 좌우에 조화봉(1,058m), 관기봉(990m)을 거느린 341ha의 면적에 사계절 자연의 아름다움을 전한다. 비슬산 자연휴양림의 가장 큰 특징은 주변의 뛰어난 자연경관은 그대로 활용해 휴식공간과 편의시설을 갖췄다는 것이다. 집채만한 바위가 산기슭에 군락을 이루듯 펼쳐진 수백개의 바위 마당 과 계곡 곳곳에 숨은 듯 자리잡은 기암 괴석은 보는 이의 탄성을 절로 자아낸다. 또한 휴양에 필요한 각종 편의시설이 잘 설치되어있는 것도 장점이다. 아울러 매년 4월 중순에서 5월 초인 비슬산 정상 30만평에 참꽃물결을 이루고 여름엔 안개분수를 이용한 무지개계곡 가을엔 오색단풍의 정취를 맛보는 가을등산, 겨울엔 얼음을 소재로한 동굴, 빙벽, 얼음탑, 썰매장, 고드름 동산 등 오색조명을 이용한 겨울밤은 전국 유일의 자연얼음동산으로 청소년들에겐 방학기간 자연학습관으로 큰 인기이다. 휴양에 숲속의 집과 야영장, 야외강당, 연못, 청소년수련장, 체력단련장, 잔디광장, 사진촬영소, 어린이놀이터, 폭포샤워장, 물놀이터, 삼림욕장 등과 자연석들이 널려 있는 산책로인 탐석로가 있다.'
    },
    {
      content_id: 125407,
      title: '불정자연휴양림',
      addr1: '경상북도 문경시 불정길 180',
      image: 'http://tong.visitkorea.or.kr/cms/resource/83/1070183_image2_1.jpg',
      latitude: 36.61882624,
      longitude: 128.1342659,
      overview: '불정자연휴양림은 경북 문경의 불정동 마을 안쪽에 위치한 나트막한 봉우리인 수정봉 (해발 487m, 약수산)과 조봉 사이에 자리잡고 있다. 불정자연휴양림 부근은 물맛이 좋기로도 유명한데, 휴양림 부근의 운암사 약수나 휴양림 입구의 마지막골 약수도 물맛이 좋아 찾는 이들의 쉼터가 되기도 한다. 천연 활엽수림으로 이루어진 휴양림 입구부터 산막으로 이어지는 길가에는 야생화단지의 꽃과 나무들이 뚜렷한 사계절의 향기를 담고 정겨움을 준다. 산 정상에서부터 맑은 물은 산막들 사이로 흐르고 계곡 중간 중간 보를 막아 만든 물놀이장이 길을 따라 이어져 있으며 나무 그늘 아래 놓인 통나무 데크와 벤치가 시원한 산바람과 함께 여유로운 휴식을 더한다. 휴양림 내 쉼터는 숲속의 집과 카라반 시설이 있으며 나무 사이사이 지어진 숲속의 집은 11동의 통나무집과 1동의 황토집이며, 카라반 시설 14동 포함 총 26동이 연중 운영된다. 또한 휴양림 내 설치된 (주)짚라인 코리아에서 운영하는 9개의 다이나믹한 짚라인 코스는 푸른 자연과 함께 즐기는 최고의 레포츠로 무한한 감둥을 준다. * 불정자연휴양림의 즐길거리 * 불정자연휴양림은 산악자전거 도로를 조성해 놓고 산악자전거를 대여해 주고 있으며 또한 근처에 클레이 사격장도 있다. 청소년수련관에서부터 출발하여 산악자전거 도로를 통과하여 클레이사격장까지 이용할 수 있는 코스가 마련되어 있다. 주변 관광지로는 휴양림 건너편 계곡에 신라 때 창건했다는 춘암사와 문경온천, 문경새재, 가은석탄박물관 등이 있어 일일 코스로 다녀올 수 있다.'
    },
    {
      content_id: 125408,
      title: '청송 자연휴양림 퇴적암층 (청송 국가지질공원)',
      addr1: '경상북도 청송군 부남면 청송로 3478-96',
      image: 'http://tong.visitkorea.or.kr/cms/resource/48/2533748_image2_1.jpg',
      latitude: 36.31791942,
      longitude: 129.0537206,
      overview: '청송자연휴양림 퇴적암층은 상쾌한 공기와 수려한 경관을 모두 갖춘 지질명소이다. 다양한 코스의 산책로가 개설되어 있어 탐방객들에게 산책과 자연관찰의 기회를 제공하는데, 등산로를 따라 올라가다보면 쇄설성 퇴적물들이 뚜렷한 층리를 발달시키며 쌓여있는 노두를 관찰할 수 있다.노두를 살펴보면 운반과 퇴적 작용의 반복으로 인해서 밝은 색의 사암과 짙은 색의 셰일층이 서로 엇갈리면서 나타나는 층리가 잘 관찰된다. 또한 유수에 의한 퇴적물이 이동하면서 생기는 바닥 표면의 물결자국인 연흔과 사층리들을 관찰할 수 있다. <출처 : 청송 국가지질공원>'
    },
    {
      content_id: 125409,
      title: '국립 유명산자연휴양림',
      addr1: '경기도 가평군 설악면 유명산길 79-53',
      image: 'http://tong.visitkorea.or.kr/cms/resource/77/219377_image2_1.jpg',
      latitude: 37.59336321,
      longitude: 127.4912014,
      overview: '경기도 가평군은 청평유원지, 산장유원지, 명지계곡, 운악산, 현등사, 용추계곡 등 군 일대가 전부 관광지라 해도 과언이 아니다. 가평군 설악면 가일리에 자리잡은 유명산 역시 사람들의 발길이 끊이지 않는 명소이다. 자연휴양림은 유명산유원지. 즉 입구지 계곡(유명산 계곡) 안쪽으로 조성되어 있다. 산은 그리 높지 않으나, 이 입구지 계곡은 깊은데다 수림이 우거져있어 마치 설악산의 천불동계곡을 방불케 한다. 설악면에서부터 자연휴양림까지의 길은 고향가는 정취를 맛볼 수 있다. 기암괴석과 계곡의 물을 따라 산행을 하면 완만하면서도 급한 등산로가 교차되어 지루하지 않으며 숲속의 각종 체력단련시설은 자신의 체력을 점검하는 데 많은 도움을 준다. 6km의 순환도로와 주차장, 멋진 통나무집, 오토 캠핑장은 콘크리트 문화에 젖은 우리들에게 색다른 정취를 느끼게 한다. 대자연속에 설치되어 있는 수련장은 자라나는 청소년들에게 자연보호사상을 고취시키고 호연지기를 키우는 교육장으로 이용되고 있다.'
    },
    {
      content_id: 125410,
      title: '국립 청옥산자연휴양림',
      addr1: '경상북도 봉화군 석포면 청옥로 1552-163',
      image: 'http://tong.visitkorea.or.kr/cms/resource/01/1999501_image2_1.jpg',
      latitude: 37.03918876,
      longitude: 128.9956518,
      overview: '춘양에서 소천면 현동리를 지나 태백으로 가는 길을 따라 14km 정도 가면 늦재가 나온다. 늦재에서 내리막으로 조금 내려가면 '
    },
    {
      content_id: 125411,
      title: '금원산자연휴양림',
      addr1: '경상남도 거창군 위천면 금원산길 412',
      image: 'http://tong.visitkorea.or.kr/cms/resource/76/2720276_image2_1.JPG',
      latitude: 35.73148789,
      longitude: 127.797898,
      overview: '금원산산림자원관리소는 천혜의 자연환경과 역사·문화의 숨결을 간직한 곳으로서 생태수목원과 자연휴양림을 관리·운영하고 있다. 우리나라에서 가장 높은 지내에 위치한 금원산생태수목원은 희귀·특산식물 1,500여종의 수집·보존·연구·전시를 목적으로 조성되었다. 만병초원, 암석원, 구상나무종보존원, 수국원 등 다양한 주제원과 숲체험교육장, 방문자센터가 있으며 그 밖에 자연경관을 편하게 관찰할 수 있는 데크로드가 있다. 자연을 보다 가까이 접하고 도시문명을 잠시나마 벗어나고 싶은 분을 위한 공간이다. 준비한 텐트를 빠르고 안전하게 설치할 수 있으며, 공동 취사장과 공동 화장실을 편리하게 이용할 수 있다. 그리고 무엇보다 좋은 것은 청정계곡을 보다 가까이 접하고 편안히 즐길 수 있는 점이다.'
    },
  ],

  festivalList: [
    {
      content_id: 140736,
      title: '2022 유달산 봄축제',
      addr1: '전라남도 목포시 노적봉길 45',
      image: 'http://tong.visitkorea.or.kr/cms/resource/11/2814411_image2_1.jpg',
      latitude: 34.78904242,
      longitude: 126.381286,
      overview: '목포 2022 유달산 봄 축제가 \'봄이 와서 봄을 즐겨봄\' 이라는 주제로 4월 9일과 10일 온라인 으로 개최된다. 축제는 온라인 개막식을 시작으로 ‘봄봄봄, 재즈에 빠지다’ 재즈공연을 비롯한 다채로운 공연들이 유튜브로 실시간 생중계되며 국내 대표 플랫폼을 통한 ‘라이브커머스’, 양방향 앱을 통한 ‘랜선 퀴즈대회’ 등 다양한 온라인 프로그램이 진행된다. 특히, ‘봄축제 노래자랑’, ‘목포 OX 퀴즈’ 등 온라인 가상공간인 메타버스를 활용한 프로그램과 지역생산업체가 참여하는 ‘라이브커머스’를 통해 온라인 축제의 새로운 가능성과 지역상생이라는 의미를 더하게 된다. 이 외에도 \'봄을즐겨봄 미션챌린지(5종)\', \'유달산 봄 플로깅\' 등 온오프라인을 연계한 프로그램과 다양한 온라인 이벤트 프로그램이 준비되어 있으며 축제 홈페이지에서 사전예약(온라인 신청)을 통해 참여할 수 있다.'
    },
    {
      content_id: 140752,
      title: '서산해미읍성축제',
      addr1: '충청남도 서산시 남문2로 143 해미읍성',
      image: 'http://tong.visitkorea.or.kr/cms/resource/49/2816649_image2_1.jpg',
      latitude: 36.71360375,
      longitude: 126.5503944,
      overview: '서산 해미읍성축제는 타임머신을 타고 조선시대로 돌아 간 듯한 느낌을 받을 만큼 축제장 전체를 옛 모습 그대로 완벽하게 재현했다. 성내 숙영 프로그램, 역사마당극, 야간미디어파사드 등 다채로운 프로그램으로 인기가 높으며, 교육적 효과도 높아 전국적인 축제로 자리매김하고 있다.'
    },
    {
      content_id: 140820,
      title: '제주국제관악제',
      addr1: '제주특별자치도 제주시 동광로 90',
      image: 'http://tong.visitkorea.or.kr/cms/resource/68/2650968_image2_1.JPG',
      latitude: 33.50488556,
      longitude: 126.537744,
      overview: '제주의 관악은 6?25 한국전쟁을 전후한 어려웠던 시절부터 시작된다. 금빛 나팔소리로 제주사람들의 애환을 달래며, 천진스런 동경과 꿈을 심어주었다. 제주국제관악제는 제주토박이 관악인들에 의해 1995년에 격년제로 시작되었다. 1997년 제2회 대회까지의 개최를 발판으로 1998년에는 전문앙상블, 관악독주 등 소규모의 앙상블축제를 마련했다. 관악의 대중적 호응도와 축제성이 강한 홀수 해의 밴드축제와 병행하여 전문성에 초점을 맞춘 짝수 해의 축제였다. 이후 홀수해의 축제와 짝수해의 축제가 하나로 결합되어 현재까지 이어져오고 있다. 제주국제관악제는 야외연주가 용이한 관악의 특성과 함께 제주가 갖고 있는 평화스런 이미지와 여름철 낭만이 조화를 이룬 관악축제이다. 이 축제는 관악만으로 특화된 공연과 콩쿠르의 융화를 통해서 관악의 예술성과 대중성, 전문성 등을 고루 추구하는 한국의 대표적인 음악축제 중의 하나이며 세계적으로 주목받는 전문 관악축제이다.'
    },
    {
      content_id: 140833,
      title: '제26회 홍천찰옥수수축제',
      addr1: '강원도 홍천군 홍천읍 신장대리',
      image: 'http://tong.visitkorea.or.kr/cms/resource/25/2827425_image2_1.jpg',
      latitude: 37.68835396,
      longitude: 127.886621,
      overview: '찰옥수수의 고장 홍천? 홍천군은 전국 유일의 옥수수 연구소가 자리잡은 모든 찰옥수수 종자의 발원지로, 미백 1호, 미백 2호, 미흑찰, 흑점찰 등 매년 다양한 종자 개량을 통해 우수한 찰옥수수를 개발하고 있다. 또한 낮과 밤의 일교차가 상당한 홍천군의 특징은 찰옥수수 재배에 최적화된 지역으로, 다른 고장과 차별화된 찰지고 쫄깃한 맛을 가지고 있다.'
    },
    {
      content_id: 140879,
      title: '2021 부산국제관광박람회 (Busan International Travel Exhibition 2021)',
      addr1: '부산광역시 해운대구 APEC로 55',
      image: 'http://tong.visitkorea.or.kr/cms/resource/62/2738362_image2_1.jpg',
      latitude: 35.16907001,
      longitude: 129.1359570,
      overview: '2021 부산국제관광박람회는 벡스코 제1전시장 3홀에서 2021. 9. 16 ~ 19. 4일동안 진행된다. 참고)10:00 ~ 18:00 운영이며, 마지막날 19일은 14시 마감이다. 첫 날 개막식과 온라인 트래블 마트가 진행되며, 관람객 대상인 관광설명회와 취창업 특강이 진행 될 예정이다. 여행이 어려운 시기 간접으로라도 여행의 느낌을 받을 수 있다. 미리 둘러보는 해외여행지와 국내의 숨은 여행지를 발견하라.'
    },
  ],

  accommodationList: [
    {
      content_id: 136063,
      title: '한화리조트 용인 베잔송',
      addr1: '경기도 용인시 처인구 남사읍 봉무로153번길 79',
      image: 'http://tong.visitkorea.or.kr/cms/resource/02/1942902_image2_1.jpg',
      latitude: 37.13171872,
      longitude: 127.1442043,
      overview: '서울에서 가장 가까운거리, 여유있는 36홀의 골프코스, 여름에는 야외수영장, 겨울에는 신나는 눈썰매까지 한화리조트 용인은 가벼운 가족나들이와 비즈니스에 적합한 리조트로 골프장은 넓은 페어웨이, 천연지세를 그대로 활용한 빼어난 코스설계가 골퍼의 마음을 사로잡는다. 특히, 수영장은 주변이 소나무 숲 이여서 수려한 경관 또한 고객의 마음을 사로잡기에 충분하다. 겨울에는 180m의 넓은 눈썰매가 어른과 아이들의 동심에 세계가 빠져들게 한다.',
    },
    {
      content_id: 136077,
      title: '설악산가족호텔',
      addr1: '강원도 속초시 설악산로 470-7',
      image: 'http://tong.visitkorea.or.kr/cms/resource/15/709715_image2_1.jpg',
      latitude: 38.16649169,
      longitude: 128.5549098,
      overview: '강원도 속초에 위치한 설악산가족호텔은 크기별로 3개의 객실이 있는데 66㎡ 형은 원룸식으로 4인까지 수용할 수 있다. 옷장과 텔레비전, 수납장이 있으며 여러 명이 함께 식사나 차를 마실 수 있는 넓은 탁자가 구비되어 있다. 큰 거울이 있어 외출 시 치장하는데 편리하다. 온돌식의 방으로 사용 공간이 매우 넓어서 좋다. 96㎡ 형은 방 1개에 넓은 거실로 되어있으며, 방 분위기가 매우 환하며 방에 놓인 넓은 침대는 매우 깔끔하게 잘 정돈되어 있으며 침대 쿠션이 매우 좋아서 오랜 시간 잠을 청할 수 있다. 거실에 놓인 5인용 소파는 여러 명이 둘러앉아 오손도손 이야기를 나누거나 게임도 할 수 있다. 4인용 식탁이 있어서 식사하는데 매우 편리하며 거실에 놓인 아담한 스탠드의 은은한 조명이 거실의 분위기를 더욱 부드럽게 만들어 준다. 욕실은 매우 청결하며 목욕용품이 잘 구비되어 있다. 155㎡ 형은 방 2개에 넓은 거실로 되어있는데 방안 분위기가 럭셔리한 가구로 인해 매우 기품있게 느껴진다. 거실에 놓인 8인용 식탁은 의자가 매우 편해서 식사 외에도 차를 마시거나 이야기 나누기에 안성맞춤이다. 또한 화려한 무늬의 넓은 소파는 피곤한 몸을 쉬기에 안성맞춤이다. 넓은 창가에 놓인 티 테이블이 있어 차 한 잔의 여유와 함께 밖의 전경을 구경할 수 있다. 넓은 욕실은 깔끔하게 잘 청소되어 있다 부대시설로 모든 생활용품을 살 수 있는 슈퍼마켓과 최고의 맛을 선사하는 한식당과 최신 시설의 노래방이 있어 여행으로 안성맞춤이다.',
    },
    {
      content_id: 136082,
      title: '설악포유리조트',
      addr1: '강원도 고성군 토성면 잼버리동로 97',
      image: 'http://tong.visitkorea.or.kr/cms/resource/52/1581452_image2_1.jpg',
      latitude: 38.23378595,
      longitude: 128.5195664,
      overview: '객실문을 열면 내집 같은 편안함과 휴양지만의 자연미를 맛볼 수 있다. 이용객 수에 따라 자유롭게 선택하는 여러 평형의 객실과 슈퍼마켓, 노래방 등 다양한 부대시설까지 갖춰, 전원의 향취와 도심의 라이프 스타일이 그대로 이어진다. 속초 시내에서 10분 거리에 위치하여 자연과 문화가 조화를 이루며, 각종 위락 시설과 국제적인 규모의 대단위 캠프장 및 첨단 부대 시설도 완비되어 있다. 산악 훈련 코스와 하계 캠프가 열리는 세계 잼버리 대회장도 5분 거리에 위치해 있다. 복잡한 도심 생활에서 지친 심신을 자연의 품에서 쉬게 하고, 삶의 여유를 되찾는 데 더없이 좋은 휴식처이다.',
    },
    {
      content_id: 136084,
      title: '오색그린야드호텔',
      addr1: '강원도 양양군 서면 대청봉길 34',
      image: 'http://tong.visitkorea.or.kr/cms/resource/97/2746797_image2_1.jpg',
      latitude: 38.0802802,
      longitude: 128.4475111,
      overview: '단순한 숙박을 넘어 온천과 면역 증진 프로그램으로 건강한 휴식을 누릴 수 있는 호텔이다. 한국관광공사의 ‘2020 추천 웰니스 관광지’ 9곳 중 하나로 선정된 곳이기도 하다. 설악산 해발 647m 숲속에 자리한 호텔은 맑은 공기, 설악산에서 자연 용출되는 온천, 다양한 웰니스 프로그램이 어우러져 숙박객의 건강을 회복하는 데 중점을 둔다. 오색그린야드호텔의 핵심은 두 가지 종류의 온천이다. 설악산 오색령(한계령) 해발 650m에서 용출되는 고온의 알칼리온천, 숙소에서 자체 개발하여 지하 470m에서 끌어올린 27℃의 탄산온천이 그것이다. 온천수에 몸을 담근 뒤 암반파동욕(약 50℃의 바위에 누워 독소를 배출하는 디톡스 온열요법)을 하면 여유로운 휴식과 더불어 면역력까지 높일 수 있다. 객실은 2인실 스탠다드부터 6인실 오색 스위트까지 네 종류다. 웰니스 패키지도 흥미롭다. 복합온천과 핫찜요가, 건강식을 제공하는 ‘無무泊박 Healing’, 숙박·온천·힐링 프로그램을 주축으로 하는 ‘홀론면역UP 웰니스 패키지’ 등 숙박객의 필요에 따라 다양한 패키지를 선택할 수 있다.',
    },
    {
      content_id: 136085,
      title: '오션투유리조트 속초설악비치 호텔앤콘도',
      addr1: '강원도 고성군 죽왕면 삼포해변길 9',
      image: 'http://tong.visitkorea.or.kr/cms/resource/32/2564932_image2_1.jpg',
      latitude: 38.31691537,
      longitude: 128.5310878,
      overview: '해당화와 울창한 소나무 숲 그리고 눈부신 백사장이 조화를 이루고 있으며, 낮은 수심과 깨끗한 해변으로 가족이 함께 즐길 수 있는 삼포해변에 자리 잡은 오션투유(구, 삼포 코레스코)는 수채와 같은 사계절 바다 풍경을 감상할 수 있다. 또한, 해변가를 따라 늘어선 오션투유(구, 삼포 코레스코)에서는 더욱 가까이 바다향기를 느낄 수 있다.',
    },
  ],
  routeList: [
    {
      thumbnail: 'https://media.cntraveler.com/photos/5edfc029b16364ea435ca862/master/pass/Roadtrip-2020-GettyImages-1151192650.jpg',
      routeId: 1,
      title: 'Roadtrip',
      overview: "여행이란 각자가 살아온 환경과 문화와 생활에서 탈출하여 새로운 경험에 도전하는 것이다. 각자 살던 곳은 그 문화가 좋은 것 이든지 혹은 그렇지 않은 것 이든지 관계없이 모든 것이 나에게 맞춰져 있고 불편한 것도 살면서 내가 적응이 되어서 불편함이 없이 살아왔다. 그러나 여행지에 나오면 언어와 관습의 차이는 물론 음식 문화의 차이 등이 생소 함으로 인해 불편함을 느낄 수가 있는데 사실은 그 불편함은 내가 일상적으로 경험하지 못한 상황을 겪어보는 것이  여행이라고 보아도 과언이 아니다.",
      startDate: new Date('2024-05-01')
    },
    {
      thumbnail: "https://miretravel.com/cdn/shop/articles/golfito-5040869_1920_1498x.jpg?v=1679962065",
      routeId: 2,
      title: 'Pura Vida! 코스타리카!',
      overview: "코스타리카의 인사말 Pura Vida ! 라는 말은 영어로는 Pure Life 라는 말이지만 ‘행복하세요! ‘행복 하십니까? ‘  라는 행복을 기원하는 인삿말이다.\n" +
        "행복지수 세계 1위를 자랑하는 코스타리카는 은퇴 후 미국인이 가장 살고 싶어 하는 곳 이며 실제로 많은 미국인이 이민을 가는 곳이다. \n" +
        "1년 내내 기온이 80~86도 정도이고 우기와 건기로 딱 두 계절만 있는데 4월에서 7월까지는 우기이고 나머지는 건기로서 날씨도 참 복 받은 나라이다.  \n" +
        "이 나라 어린이 놀이공원의 입구에는 “건강한 어린이가 아픈 친구를 돕는다” 라는 문구가 적혀있는데 , 건강한 어린이가 사용하는 비용으로 아픈 아이들을\n" +
        "돕는 방식은 어렸을 적부터 나눔의 정서를 배우고 살아가는 모습이다.  ",
      startDate: new Date('2024-05-01')
    },
    {
      thumbnail: "https://miretravel.com/cdn/shop/articles/norway-2472395_1920_9b0712ba-7f01-441c-b84e-1342b493d9f9_1498x.jpg?v=1679962045",
      routeId: 3,
      title: '특별한 북유럽 여행 인터뷰',
      overview: "지구촌 여러 여행지들 중에 북유럽의 4개국 만큼 비싼 나라가 또 있을까?\n" +
        "노르웨이에서는 수제 햄버거 하나에 40불이 넘는데 특별할 것도, 엄청 맛이 있는 것도 아닌데 이렇게\n" +
        "비싸니 그저 놀라울 뿐이다. 그렇게 비싼 나라에 관광은 왜 가나?",
      startDate: new Date('2024-05-01')
    },
    {
      thumbnail: "https://miretravel.com/cdn/shop/articles/bora-bora-3023437_1920_1498x.jpg?v=1679962024",
      routeId: 4,
      title: '남태평양 인터뷰',
      overview: "12월은 모두가 분주하다 연말연시에 모임도 많고 행사도 많다.\n" +
        "아무리 분주하고 바쁜 계절이지만 비행기로 이동하는 장거리 여행은 2-3개월 전에 미리 준비해야 하므로 이 계절에 준비해야 할 여행지가 있다. 조용히 여행을 준비해 보자.",
      startDate: new Date('2024-05-01')
    },
    {
      thumbnail: "https://miretravel.com/cdn/shop/articles/wines-1761613_1920_1498x.jpg?v=1679962016",
      routeId: 5,
      title: '마지막 편지',
      overview: "30년전에는 펙케지 투어의 일정이 길었다.\n" +
        "유럽에 나오기 쉽지 않은 때여서 한번 여행을 나오면 21일 일정 이나 18일 일정의 투어를 해야했었고 나라마다 가이드가 없던 시절이여서 로마에서 나간 한 사람의 가이드가 이태리 오스트리아 스위스 독일 네델란드 벨기에 룩셈부르크 프랑스를 다 가이드 해야만 했었다.",
      startDate: new Date('2024-05-01')
    },
  ]
}